export const blogPosts = [
  {
    slug: "kameris-montaji-fasi",
    title: "კამერების მონტაჟი ფასი თბილისში 2026",
    desc: "ფასების სრული გიდი",
    image: "/services/1.jpg",
    category: "cctv",

    content: [
      "კამერების მონტაჟის ფასი თბილისში დამოკიდებულია რამდენიმე ფაქტორზე...",
      "საშუალოდ ერთი კამერის დაყენება იწყება 100 ლარიდან...",
      "IP კამერები უფრო ძვირია, მაგრამ ხარისხი ბევრად უკეთესია...",
      "ასევე მნიშვნელოვანია ობიექტის ზომა და კაბელების გაყვანა...",
    ],
  },

  {
    slug: "rogor-avirchit-kamera",
    title: "როგორ ავირჩიოთ უსაფრთხოების კამერა",
    desc: "სრული გზამკვლევი",
    image: "/services/2.jpg",
    category: "cctv",

    content: [
      "უსაფრთხოების კამერის არჩევისას უნდა გაითვალისწინო რეზოლუცია...",
      "გარე კამერებისთვის აუცილებელია წყალგამძლეობა...",
      "ღამის ხედვა ერთ-ერთი ყველაზე მნიშვნელოვანი ფუნქციაა...",
      "IP კამერები თანამედროვე და მოქნილია...",
    ],
  },

  {
    slug: "wifi-problemebi",
    title: "რატომ არ მუშაობს WiFi",
    desc: "ყველა მიზეზი და გადაწყვეტა",
    image: "/services/3.jpg",
    category: "network",

    content: [
      "WiFi პრობლემები შეიძლება გამოწვეული იყოს სიგნალის სისუსტით...",
      "როუტერის არასწორი მდებარეობა ყველაზე ხშირი პრობლემაა...",
      "არხების გადატვირთვა ასევე იწვევს სიჩქარის ვარდნას...",
      "როუტერის გადატვირთვა ხშირად მარტივი და ეფექტური გადაწყვეტაა...",
    ],
  },
];